<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">

    <head>

        <title>.::SYREC::.</title>

        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

        <meta name="keywords" content="SYREC, RECARGAS, TELCEL, MOVISTAR, IUSACELL, UNEFON, QUERETARO, DISTRIBUIDORES" />

        <meta name="description" content="SYREC, Lider en Recargas Electrónicas para celular de las compañías Telcel, Movistar, Iusacell y Unefon" />

        <meta name="author" content="RAFAEL ALEJANDRO AGUILAR MEDINA" />

        <link type="text/css" rel="stylesheet" href="css/style.css" />

        <!-- IE 6 "fixes" -->

        <!--[if IE 7]>

            <link type='text/css' href='css/FixIE.css' rel='stylesheet' media='screen' />

	<![endif]-->

        <!-- IE 6 "fixes" -->

        <!--[if lt IE 7]>

            <link type='text/css' href='css/FixIE.css' rel='stylesheet' media='screen' />

        <![endif]-->



    </head>

    <body>

        <div id="contenedorMenu">

            <div id="logo"></div>

            <div id="menu">

                <ul id="nav-menu">

                    <li id = "inicio-tab">

                        <a href="index.html">Inicio</a>

                    </li>

                    <li id = "faqs-tab">

                        <a href="faqs.html">Preguntas Frecuentes</a>

                    </li>

                    <li id = "agentes-tab" class="selected">

                        Agentes

                    </li>

                    <li id = "afiliacion-tab">

                        <a href="afiliacion.html">Afiliación</a>

                    </li>

                    <li id = "contacto-tab">

                        <a href="contacto.html">Contacto</a>

                    </li>

                </ul>

            </div>

        </div>

        <div id="contenedor">

            <img id="leftshadow" src="images/left-shadow.png" alt="left"/>

            <div id="cuerpo"></div>

            <div id="contenido">

                <h1>Agentes</h1>

                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si  est&aacute;s buscando un gran negocio y no tienes capital para invertir, pero si  muchas ganas, o si cuentas con una red de clientes de recargas, pero tu  proveedor se tarda en aplicar saldos, se le cae el sistema y nunca contesta  cuando lo necesitas, te invitamos a unirte a Syrec.</p>

                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lo  &uacute;nico que tienes que hacer es invitar a los comercios de tu localidad (tambi&eacute;n  puede ser por internet) a que vendan recargas electr&oacute;nicas con nuestro portal.</p>

                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A  los que te digan que s&iacute;, <u><a href="afiliacion.html">af&iacute;lialos</a></u>, poniendo en Agente tu nombre comercial, adjuntanto la identificaci&oacute;n y comprobante de domicilio del cliente.<b>Ojo: primero date de alta tu con el mismo  procedimiento.</b></p>

                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El  comercio recibir&aacute; sus claves, &nbsp;y a ti en  tu portal, en la pesta&ntilde;a Mi red, aparecer&aacute; la suma de las ventas en l&iacute;nea que  vayan realizando tus recomendados, as&iacute; como la comisi&oacute;n que vas ganando t&uacute;, que  es el 10% de la comisi&oacute;n que ganen tus recomendados. Esta comisi&oacute;n es  independiente de la comisi&oacute;n que gana el comercio.</p>

                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&iquest;Eso  cu&aacute;nto es en dinero? Para darte una idea: Un comercio promedio vende $20,000  mensuales y gana por esas ventas alrededor de $1,200. El 10% ser&iacute;an $120 por  cada comercio, al mes &iquest;Cu&aacute;ntos negocios puedes visitar y afiliar al d&iacute;a? &iquest;O si  pones una p&aacute;gina en internet? Imag&iacute;nate que afilias un comercio al d&iacute;a. Al cabo  de un a&ntilde;o, con una red de 365 clientes, tus comisiones mensuales ser&iacute;an de  aproximadamente $120x365= $43,800 &iexcl;y solo por recomend&aacute;rnoslos! Recuerda que la  comisi&oacute;n de cada comercio que afilies SIEMPRE se te pagar&aacute; a ti.</p>

                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Los  comercios (caf&eacute;s internet, farmacias, miscel&aacute;neas, etc.) est&aacute;n buscando un  proveedor serio de recargas. Hoy es el d&iacute;a para que les ofrezcas nuestros  servicios!!!</p>

                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nosotros  nos encargaremos al 100% de atenderlos, y t&uacute; de cobrar tus comisiones mes tras  mes. Los &uacute;nicos requisitos para cobrar son: Que t&uacute; est&eacute;s  activo con nosotros y hayas hecho al menos una compra de $500 en el mes, que  tengas al menos un comercio activo en tu &nbsp;red de comercios y que nos env&iacute;es m&aacute;ximo  en el siguiente mes en cuesti&oacute;n tu factura. Si no cuentas con factura, te  podemos pagar en tiempo aire a tu portal. &iexcl;Imag&iacute;nate! Cobrar&aacute;s mes tras mes,  por lo que hiciste una sola vez. &iquest;No te suena fant&aacute;stico? Pues &uacute;nete ya a  nuestro exitoso grupo de Agentes, y al llegar a 10 recomendados activos, te  mandaremos a tu domicilio material publicitario (d&iacute;pticos, posters y lonas)  para ayudarte a crecer tu red.</p>

                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si tienes  alguna duda, cont&aacute;ctanos v&iacute;a mail a <a href="mailto:ventas@syrec.com.mx">ventas@syrec.com.mx</a> , o v&iacute;a telef&oacute;nica al 01 442 223  5620 de lunes a viernes de 9 a 18 horas, donde con gusto te atenderemos.</p>

                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si ya cuentas con una red de comercios,  cont&aacute;ctanos. Ser&aacute; un placer atenderte!</p>

                <div id="video-agentes">

                    <object width="235" height="205">

                        <param name="movie" value="http://www.youtube.com/v/ddTC11EJo9A&amp;hl=es_MX&amp;fs=1?border=1"></param>

                        <param name="allowFullScreen" value="true"></param>

                        <param name="allowscriptaccess" value="always"></param>

                        <embed src="http://www.youtube.com/v/ddTC11EJo9A&amp;hl=es_MX&amp;fs=1?border=1" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="235" height="205"></embed>

                    </object>

                </div>

                <div id="celular" align="center">

                    <img src="images/celular.png" alt="Celular" />

                </div>

            </div>

            <img id="rightshadow" src="images/rightshadow.png" alt="right" />

            <div id="footer"></div>

        </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-21733337-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
    </body>

</html>

