<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">

    <head>

        <title>.::SYREC::.</title>

        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

        <meta name="keywords" content="SYREC, RECARGAS, TELCEL, MOVISTAR, IUSACELL, UNEFON, QUERETARO, DISTRIBUIDORES" />

        <meta name="description" content="SYREC, Lider en Recargas Electrónicas para celular de las compañías Telcel, Movistar, Iusacell y Unefon" />

        <meta name="author" content="RAFAEL ALEJANDRO AGUILAR MEDINA" />

        <link type="text/css" rel="stylesheet" href="css/style.css" />

        <!-- IE 6 "fixes" -->

        <!--[if IE 7]>

            <link type='text/css' href='css/FixIE.css' rel='stylesheet' media='screen' />

	<![endif]-->

        <!-- IE 6 "fixes" -->

        <!--[if lt IE 7]>

            <link type='text/css' href='css/FixIE.css' rel='stylesheet' media='screen' />

        <![endif]-->
</head>

    <body>

        <div id="contenedorMenu">

            <div id="logo"></div>

            <div id="menu">

                <ul id="nav-menu">

                    <li id = "inicio-tab">

                        <a href="index.html">Inicio</a>

                    </li>

                    <li id = "faqs-tab" class="selected">

                        Preguntas Frecuentes

                    </li>

                    <li id = "agentes-tab">

                        <a href="agentes.html">Agentes</a>

                    </li>

                    <li id = "afiliacion-tab">

                        <a href="afiliacion.html">Afiliación</a>

                    </li>

                    <li id = "contacto-tab">

                        <a href="contacto.html">Contacto</a>

                    </li>

                </ul>

            </div>

        </div>

        <div id="contenedor">

            <img id="leftshadow" src="images/left-shadow.png" alt="left"/>

            <div id="cuerpo"></div>

            <div id="contenido">

                <h1>Preguntas Frecuentes</h1>

                <p class="option">

                    <strong>&iquest;De que marcas puedo vender recargas? </strong>

                </p>

                <p class="answer">

                    Melate, Telcel, Movistar, Iusacell, Unef&oacute;n, Nextel y Cachito de Loter&iacute;a Nacional.

                </p>

                <p class="option">

                    <strong>&iquest;Desde que poblaciones puedo realizar recargas?</strong>

                </p>

                <p class="answer">

                    Desde cualquier parte del mundo conectado v&iacute;a internet, por tu PC o por tu celular

                </p>

                <p class="option">

                    <strong>&iquest;Puedo vender recargas a cualquier celular sin importar su LADA? </strong>

                </p>

                <p class="answer">

                    As&iacute; es. Nuestro sistema te permitir&aacute; vender recargas a cualquier celular Telcel, Movi, Iusa o Unefon de cualquier poblaci&oacute;n de M&eacute;xico.

                </p>

                <p class="option">

                    <strong>&iquest;Necesito comprar saldo para cada marca?</strong>

                </p>

                <p class="answer">

                    No. Tu saldo sirve para cualquier recarga, sin importar de que compa&ntilde;&iacute;a sea.

                </p>

                <p class="option"><strong>&iquest;C&oacute;mo s&eacute; si mi celular es compatible para vender desde el  portal?</strong></p>

                <p class="answer">

                    Si tu celular tiene wap, haz esta prueba: Selecciona en el men&uacute;  de tu celular la opci&oacute;n de internet y/o wap, y escribe <strong>wap.syrec.net</strong>. Si te aparece  nuestro logo y te pide usuario y contrase&ntilde;a es que tu celular es compatible con  nuestro servicios y navegar en nuestro portal no te cuesta nada. No necesitas  activar o dar de alta el servicio de internet, sin embargo es  necesario contar con saldo, aunque no te cueste nada. </p>

              <p class="option"><strong>&iquest;Qu&eacute; debo hacer para tener acceso al portal y poder vender  recargas?</strong>

                </p>

                <p class="answer">

                    Es muy sencillo, solo llena el <u><a href="afiliacion.html">formato de afiliación</a></u> y adjunta una identificación oficial y un comprobante de domicilio (si requieres factura, agrega tu RFC). Recibirás vía mail tu usuario y contraseña para ingresar al portal. Una vez dentro podrás ver nuestras cuentas bancarias de manera permanente, así como el manual de uso. Al depositar en nuestras cuentas bancarias y reportar tu depósito vía el mismo portal (no necesitas escanear la ficha, solo poner los datos), te abonaremos tu saldo en menos de 15 minutos para que puedas empezar a vender y ganar.

                </p>

                <!--<p class="option">

                    <strong>&iquest;C&oacute;mo  recibo mis comisiones? </strong>

                </p>

                <p class="answer">

                    Cada vez que hagas una venta, se te abona la comisi&oacute;n correspondiente, dependiendo la compa&ntilde;&iacute;a: Telcel 5%, Movistar y Nextel 6%, Iusa y Unef&oacute;n 7%. Es importante  aclarar que en un sistema que no sea Multimarcas, tu comisi&oacute;n la recibes a la compra. As&iacute;, si te ofrecieron el 5% en Telcel y compras $1,000 te abonan $1,050. Para recuperar tu inversi&oacute;n y ver tu ganancia, necesitas vender los $1,050 y tu nuevo saldo ser&aacute; $0. En nuestro sistema, como no sabemos que marca vender&aacute;s y cada una tiene una comisi&oacute;n distinta, si compras $1,000, te abonamos  $1,000. Suponiendo que haces una venta de Telcel de $100, el sistema te resta  los $100 y te aumenta $4.76 &iquest;Por qu&eacute; $4.76 y no $5.00 ?&nbsp; Porque si lo hici&eacute;ramos te estar&iacute;amos pagando comisi&oacute;n sobre comisi&oacute;n, ya que si vendes los $1,000 y te ponemos $50 recuperas tu dinero, obtienes una utilidad en saldo de&nbsp; $50 y al vender los $50 recibes una comisi&oacute;n de $2.50, y entonces ya no son $1,050, sino $1,052.50&nbsp; Con el factor que se te aumenta 4.762 para el 5%; 5.66 para el 6% y 6.653 para el 7%, garantizamos que recibas la comisi&oacute;n acordada.

                </p>-->

                <p class="option">

                    <strong>&iquest;A qu&eacute; cuentas debo depositar? </strong>

                </p>

                <p class="answer">

                    Una vez que hayas enviado tu documentación, recibirás un mail con las cuentas y además éstas aparecen de manera permanente en la parte izquierda de tu portal de recargas. Contamos con cuentas en Bancomer y HSBC. Es importante mencionar que nuestras cuentas son corporativas. ¡Cuidado con los portales que te piden depositar a cuentas de personas físicas!                </p>

          <p class="option">

                    <strong>&iquest;Cu&aacute;nto es el monto m&iacute;nimo a depositar? </strong>

                </p>

                <p class="answer">

                    Puedes realizar dep&oacute;sitos desde $500(MN).

                </p>

                <p class="option">

                    <strong>Si hago una compra de saldo &iquest;en cuanto tiempo me abonan?&nbsp; </strong>

                </p>

                <p class="answer">

                    Si lo reportas de lunes a viernes de 9:00 a 18:00 HRS o los s&aacute;bados de 10:00 a 14:00 HRS, en aproximadamente 15 mins. Lo que tardamos en verificar en Bancos por internet tu dep&oacute;sito. Si lo reportas fuera de ese horario, calcula que en la siguiente media hora de el siguiente horario h&aacute;bil queda listo.

                </p>

                <p class="option">

                    <strong>&iquest;Me pueden dar cr&eacute;dito?</strong>

                </p>

                <p class="answer">

                    Todas las compras son mediante previo pago. Si tu depósito fue con cheque de otro banco, se te abonará hasta que aparezca el dinero disponible en nuestra cuenta. Sin embargo a los 6 meses de usuario de nuestro portal puedes calificar para obtener un crédito revolvente de acuerdo a tus compras promedio.

                </p>

                <p class="option">

                    <strong>Hice un dep&oacute;sito, lo report&eacute; y no queda mi saldo &iquest;Por qu&eacute;? </strong>

                </p>

                <p class="answer">

                    Primeramente verifica el status de tu depósito en la Pestaña Compras. Si está rechazado ahí se te indica la causa. Lo más común es por algún error al reportar la referencia bancaria. Si ese es tu caso, verifica bien la referencia y vuelve a reportarlo. Si lo reportaste fuera de horario de oficinas, quedará hasta la siguiente hora hábil. Si ya pasaron 20 mins y siguen en estatus de Pendiente contáctanos vía mail, o Messenger a

                    <u>

                        <a href="mailto:depositos@syrec.com.mx">depositos@syrec.com.mx</a>

                    </u>

                    o al 01 442 223 5620 donde con gusto te atenderemos

                </p>

                <p class="option">

                    <strong>&iquest;Qu&eacute; tan estable es el sistema? </strong>

                </p>

                <p class="answer">

                    Nuestros servidores de tecnolog&iacute;a de punta garantizan un 99% de  efectividad, y est&aacute;n conectados directamente a los servidores de Telcel, Movistar, Iusacell y Unef&oacute;n. Siempre que ellos tengan servicio, tu servicio est&aacute; garantizado.

                </p>

                <p class="option">

                    <strong>&iquest;C&oacute;mo me entero que es D&iacute;a Movistar? </strong>

                </p>

                <p class="answer">

                    Por estrategia de mercado, Movistar nos avisa un día antes en la tarde. En al sección de Avisos, en tu portal, te informaremos oportunamente de esta y cualquier otra noticia importante que necesites conocer.

                </p>

                <p class="option">

                    <strong>&iquest;C&oacute;mo s&eacute; las promociones vigentes de cada marca? </strong>

                </p>

                <p class="answer">

                    En tu portal de recargas, en el monto de cada recarga, aparecen.

                </p>

                <p class="option">

                    <strong>&iquest;C&oacute;mo puedo ganar por recomendar el portal? </strong>

                </p>

                <p class="answer">

                    Es muy fácil, úsalo y recomiéndalo a tus amigos comerciantes. Diles que al mandar el formulario, pongan tu nombre comercial en el espacio de Agente. De todo lo que ellos generen de comisión en un mes, tu ganas el 10% adicional, y lo puedes recibir en efectivo o en saldo de tiempo aire. ¡Convierte a tus vecinos en tus aliados, ya que cada venta que hagas tú te genera dinero, y si venden ellos, también ganas! Checa mas información en la pestaña Agentes.

                </p>

                <p class="option">

                    <strong>&iquest;D&oacute;nde est&aacute;n ubicados?</strong>

                </p>

                <p class="answer">

                    A diferencia de la competencia que nunca dan su direcci&oacute;n o tel&eacute;fonos, nosotros estamos disponibles para servirte de lunes a viernes de 9 a 18 horas en&nbsp; nuestras oficinas corporativas en Luis Vega y Monroy 703-5, Plazas del Sol, Qro, Qro 76090,&nbsp; v&iacute;a telef&oacute;nica al 01 442 223 56 20.

                </p>

                <p class="option">

                    <strong>&iquest;Y si requiero factura por mis compras? </strong>

                </p>

                <p class="answer">

                    Solo env&iacute;anos copia de tu RFC y mensualmente te enviaremos tu factura    electr&oacute;nica y un estado de cuenta detallado de todos tus movimientos v&iacute;a mail.

                </p>

                <p class="option">

                    <strong>&iquest;C&oacute;mo puedo revisar mis movimientos? </strong>

                </p>

                <p class="answer">

                    En el portal puedes ver TODOS tus movimientos (Compras, ventas y comisiones) del período que necesites revisar de los últimos 60 días,  para que siempre puedas cuadrar tu saldo. Desde tu celular por cuestiones de espacio puedes ver los últimos 6 movimientos realizados.

                </p>

                <p class="option">

                    <strong>Si un cliente dice que no le lleg&oacute; su recarga &iquest;qu&eacute; hago?&nbsp; </strong>

                </p>

                <p class="answer">

                    Primeramente d&eacute;jame decirte que nuestro portal es 100% confiable y est&aacute; conectado directamente a los servidores de las diferentes compa&ntilde;&iacute;as telef&oacute;nicas: Si el portal te da autorizaci&oacute;n de tu recarga, puedes tener la certeza absoluta de que fue enviada. Lo primero que debes hacer es ver en tu portal tus movimientos y verificar que exista, checa que el n&uacute;mero sea correcto y no haya habido error. Si aparece todo bien, no regreses el dinero al cliente y p&iacute;dele que se comunique a atenci&oacute;n al cliente de su compa&ntilde;&iacute;a telef&oacute;nica para checar porque no le abonaron, ya que el portal, el cual est&aacute; conectado a la compa&ntilde;&iacute;a telef&oacute;nica, indica que fue exitosa la venta y el saldo te fue descontado a ti. La causa mas com&uacute;n es que&nbsp; el cliente dio un n&uacute;mero diferente al que trae consigo o se equivoc&oacute; alguien al ingresar el n&uacute;mero celular (por eso te pedimos que verifiques en n&uacute;mero antes de apretar enviar).

                </p>

                <p class="option">

                    <strong>Si tengo un problema fuera de el horario de oficinas ¿Qué hago?</strong>

                </p>

                <p class="answer">

                    Fuera del horario de oficinas puedes contactar a <u><a href="mailt:soporte@syrec.com.mx">soporte@syrec.com.mx</a></u> quien te puede dar respuesta a situaciones propias del funcionamiento del portal. Para situaciones administrativas (facturas, abonos, etc) deberás consultarlas en horario de oficina.

                </p>

                <p class="option">

                    <strong>Para vender Melate ¿necesito algún equipo especial?</strong>

                </p>

                <p class="answer">

                   No. Nuestro servicio de Melate y Cachito opera vía internet. El boleto es electrónico y le llega al cliente a su Telcel en forma de mensaje electrónico, con la ventaja de que es mas difícil de perder que un “papelito”. Además en caso de haber ganado un premio, el cliente recibirá otro mensaje avisándole que es ganador. Presentando su celular en las oficinas de Pronósticos Deportivos, Lotería Nacional o los bancos donde tienen convenios puede cobrar su premio sin mayor problema.

                </p>
               

                <p class="option">

                    <strong>Como me pagan mis comisiones?</strong>                </p>

                <p class="answer">

                   Por cada venta que realices, el portal te descuenta de tu saldo el importe de la venta y te aumenta el monto correspondiente al porcentaje de dicha venta. Por las ventas de tus recomendados puedes solicitar que te las abonemos como saldo para que al venderlo lo conviertas en efectivo o puedes enviarnos factura y te lo abonaremos a tu cuenta bancaria. Tú decides!

                </p>

          </div>

            <img id="rightshadow" src="images/rightshadow.png" alt="right" />

            <div id="footer"></div>

        </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-21733337-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
    </body>

</html>

